[
  "table-editor-obsidian",
  "obsidian-hider",
  "dataview",
  "highlightr-plugin",
  "chronology",
  "obsidian-regex-replace",
  "tag-wrangler",
  "obsidian-smart-typography",
  "obsidian-chartsview-plugin",
  "custom-sort",
  "novel-word-count",
  "hotkey-helper",
  "obsidian-sample-plugin",
  "obsidian-pandoc",
  "obsidian-file-color",
  "notion-like-tables",
  "folder-notes",
  "omnisearch",
  "obsidian-quiet-outline",
  "templater-obsidian",
  "obsidian-underline",
  "OA-file-hider",
  "math-booster",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "reveal-file-in-explorer",
  "obsidian-trash-explorer",
  "global-search-and-replace",
  "obsidian-front-matter-title-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-linter",
  "colored-tags-wrangler",
  "cloze",
  "obsidian-day-planner",
  "heatmap-calendar",
  "obsidian-outliner",
  "reveal-active-file-button",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "mathlinks",
  "obsidian-banners",
  "reference-map",
  "flashcards-obsidian",
  "update-time-on-edit",
  "obsidian-git",
  "callout-manager"
]